Repository: idleberg/Bootstrap-Listr
Catalog: src/l10n/*/LC_MESSAGES/messages.po
Languages: de_de, es_es, pt_pt

source: Index of %1$s
de_de: Inhalt von %1$s

source: Size
de_de: Größe
es_es: Tamaño
pt_pt: Tamanho

source: Modified
de_de: Geändert
es_es: Modificado
pt_pt: Modificado

source: %d second ago
de_de: vor einer Sekunde
es_es: hace un segundo
pt_pt: há um segundo

source: %d minute ago
de_de: vor einer Minute
es_es: hace un minuto
pt_pt: há um minuto

source: %d minutes ago
de_de: vor %d Minuten
es_es: hace %d minutos
pt_pt: há %d minutos

source: %d hour ago
de_de: vor einer Stunde
es_es: hace un hora
pt_pt: há um hora

source: %d hours ago
de_de: vor %d Stunden
es_es: hace %d horas
pt_pt: há %d horas

source: %d day ago
de_de: vor einem Tag
es_es: hace un día
pt_pt: há um dia

source: %d days ago
de_de: vor %d Tagen
es_es: hace %d días
pt_pt: há %d dias

source: %d week ago
de_de: vor einer Woche
es_es: hace un semana
pt_pt: há um semana

source: %d weeks ago
de_de: vor %d Wochen
es_es: hace %d semanas
pt_pt: há %d semanas

source: %d month ago
de_de: vor einem Monat
es_es: hace un mes
pt_pt: há um mes

source: %d months ago
de_de: vor %d Monaten
es_es: hace %d meses
pt_pt: há %d meses

source: %d year ago
de_de: vor einem Jahr
es_es: hace un año
pt_pt: há um ano

source: %d years ago
de_de: vor %d Jahren
es_es: hace %d años
pt_pt: há %d anos

source: %d decade ago
de_de: vor einem Jahrzehnt
es_es: hace un década
pt_pt: há um década

source: %d decades ago
de_de: vor %d Jahrzehnten
es_es: hace %d décadas
pt_pt: há %d décadas

source: bytes
de_de: Byte

source: empty folder
de_de: leerer Ordner
es_es: vaciar carpeta
pt_pt: pasta vazia

source: %1$s folder
de_de: %1$s Ordner
es_es: %1$s carpeta
pt_pt: %1$s pasta

source: %1$s folders
de_de: %1$s Ordner
es_es: %1$s carpetas
pt_pt: %1$s pastas

source: %1$s file, %2$s %3$s in total
de_de: %1$s Datei, %2$s %3$s insgesamt
es_es: %1$s archivo, %2$s %3$s en total
pt_pt: %1$s ficheiro, %2$s %3$s no total

source: %1$s files, %2$s %3$s in total
de_de: %1$s Dateien, %2$s %3$s insgesamt
es_es: %1$s archivos, %2$s %3$s en total
pt_pt: %1$s ficheiros, %2$s %3$s no total

source: %1$s folder and %2$s file, %3$s %4$s in total
de_de: %1$s Ordner und %2$s Datei, %3$s %4$s insgesamt
es_es: %1$s carpeta y %2$s archivo, %3$s %4$s en total
pt_pt: %1$s pasta e %2$s ficheiro, %3$s %4$s no total

source: %1$s folder and %2$s files, %3$s %4$s in total
de_de: %1$s Ordner und %2$s Dateien, %3$s %4$s insgesamt
es_es: %1$s carpeta y %2$s archivos, %3$s %4$s en total
pt_pt: %1$s pasta e %2$s ficheiros, %3$s %4$s no total

source: %1$s folders and %2$s file, %3$s %4$s in total
de_de: %1$s Ordner und %2$s Datei, %3$s %4$s insgesamt
es_es: %1$s carpetas y %2$s archivo, %3$s %4$s en total
pt_pt: %1$s pastas e %2$s ficheiro, %3$s %4$s no total

source: %1$s folders and %2$s files, %3$s %4$s in total
de_de: %1$s Ordner und %2$s Dateien, %3$s %4$s insgesamt
es_es: %1$s carpetas y %2$s archivos, %3$s %4$s en total
pt_pt: %1$s pastas e %2$s ficheiros, %3$s %4$s no total

source: Apply syntax highlighting
de_de: Syntaxhervorhebung anwenden
es_es: Aplicar coloreado de sintaxis
pt_pt: Aplicar destaque de sintaxe

source: View
de_de: Ansehen
es_es: Ver
pt_pt: Ver

source: Listen
de_de: Anhören
es_es: Escuchar
pt_pt: Ouvir

source: Open
de_de: Öffnen
es_es: Abrir
pt_pt: Abrir

source: Close
de_de: Schließen
es_es: Cerrar
pt_pt: Fechar

source: Search
de_de: Suche
es_es: Buscar
pt_pt: Procurar

source: Save to Dropbox
de_de: In Dropbox speichern

source: Error 404: Not found
de_de: Fehler 404: Nicht gefunden
es_es: Error 404: No encontrado
pt_pt: Erro 404: Não Encontrado

source: The file &quot;%1$s&quot; was not found on this server. You have been automatically forwarded to the start page.
de_de: Die Datei &quot;%1$s&quot; konnte nicht auf dem Server gefunden werden. Wird haben Sie deshalb automatisch auf die Startseite weitergeleitet.
es_es: El archivo &quot;%1$s&quot; no se ha encontrado en este servidor. Serás automáticamente redirigido a la página de inicio
pt_pt: O ficheiro &quot;%1$s&quot; não foi encontrado neste servidor. Foi direcionado automaticamente para a página inicial.

source: Fork me on GitHub
de_de: Fork&rsquo; mich auf GitHub
es_es: Encontrame en GitHub
pt_pt: Encontra-me no GitHub

source: Index of %1$s%2$s
es_es: Índice de %1$s%2$s
pt_pt: Índice do %1$s%2$s

source: Name
es_es: Nombre
pt_pt: Nome

source: Guardar en Dropbox
es_es: Enregistrer sur Dropbox
pt_pt: Gravar na Dropbox
